export const crousel = [
  {
    id: 1,
    title: "عنوان یک",
    content: `برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما
                    روحواس‌پرتی‌ها و فراموش‌کردن رچگونه برنامه ریزی درسی کنیم؟
                    برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما برنامه ریزی
                    درسی همون چیزیه که مثل یک معجزه شما`,
    readingTime: 45,
    coments: {
      stars: 5,
      count: 3,
    },
  },
  {
    id: 2,
    title: "عنوان یک",
    content: `برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما
                    روحواس‌پرتی‌ها و فراموش‌کردن رچگونه برنامه ریزی درسی کنیم؟
                    برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما برنامه ریزی
                    درسی همون چیزیه که مثل یک معجزه شما`,
    readingTime: 45,
    coments: {
      stars: 5,
      count: 3,
    },
  },
  {
    id: 3,
    title: "عنوان یک",
    content: `برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما
                    روحواس‌پرتی‌ها و فراموش‌کردن رچگونه برنامه ریزی درسی کنیم؟
                    برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما برنامه ریزی
                    درسی همون چیزیه که مثل یک معجزه شما`,
    readingTime: 45,
    coments: {
      stars: 5,
      count: 3,
    },
  },
  {
    id: 4,
    title: "عنوان یک",
    content: `برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما
                    روحواس‌پرتی‌ها و فراموش‌کردن رچگونه برنامه ریزی درسی کنیم؟
                    برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما برنامه ریزی
                    درسی همون چیزیه که مثل یک معجزه شما`,
    readingTime: 45,
    coments: {
      stars: 5,
      count: 3,
    },
  },
  {
    id: 5,
    title: "عنوان یک",
    content: `برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما
                    روحواس‌پرتی‌ها و فراموش‌کردن رچگونه برنامه ریزی درسی کنیم؟
                    برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما برنامه ریزی
                    درسی همون چیزیه که مثل یک معجزه شما`,
    readingTime: 45,
    coments: {
      stars: 5,
      count: 3,
    },
  },
  {
    id: 6,
    title: "عنوان یک",
    content: `برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما
                    روحواس‌پرتی‌ها و فراموش‌کردن رچگونه برنامه ریزی درسی کنیم؟
                    برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما برنامه ریزی
                    درسی همون چیزیه که مثل یک معجزه شما`,
    readingTime: 45,
    coments: {
      stars: 5,
      count: 3,
    },
  },
  {
    id: 7,
    title: "عنوان یک",
    content: `برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما
                    روحواس‌پرتی‌ها و فراموش‌کردن رچگونه برنامه ریزی درسی کنیم؟
                    برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما برنامه ریزی
                    درسی همون چیزیه که مثل یک معجزه شما`,
    readingTime: 45,
    coments: {
      stars: 5,
      count: 3,
    },
  },
  {
    id: 8,
    title: "عنوان یک",
    content: `برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما
                    روحواس‌پرتی‌ها و فراموش‌کردن رچگونه برنامه ریزی درسی کنیم؟
                    برنامه ریزی درسی همون چیزیه که مثل یک معجزه شما برنامه ریزی
                    درسی همون چیزیه که مثل یک معجزه شما`,
    readingTime: 45,
    coments: {
      stars: 5,
      count: 3,
    },
  },
];
